
hello = 'Привет, я Staffy bot. Если ты сотрудник сети ресторанов Marketplace, то я знаю сколько ты потратил денег на питание по личной карте по себестоиомсти продуктов. \n' \
        'Для начала давай тебя зарегистрируем. Команда для регистрации /reg.\n ' \
        'Для получения помощи укажи /help \n \n' \
        'P.S. Я пока работаю в тестовом режиме, не обижайся, если я совершаю ошибки, просто сообщи в тех поддержку, они меня починят'

help_var = '1) Для начала использования зарегистрируйся /reg.\n' \
        '2) После регистрации тебе доступна информация по себестоимости съеденных тобой блюд за текщий и прошлый месяц. Команда /cogs.\n' \
        'Данный бот получает себестоимость из BI, то данные по себестоимости до закрытия месяца могут меняться, поэтому данные за екщий месяц приблизительные'
